<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Navbar
    |--------------------------------------------------------------------------
    */

    'search_anything' => 'أبحث عن الدورة ...',
    'home' => 'الرئيسية',
    'about_us' => 'عنا',
    'contact' => 'تواصل',
    'blog' => 'المدونة',
    'terms' => 'الشروط',
    'items' => 'العناصر',
    'menu' => 'القائمة',
    'title' => 'العنوان',
    'start_a_live_class' => 'ابدأ فصلا مباشرا جديدا',



];
